Repository: vantantech/RedDot
Catalog: Restaurant/Properties/Resources.*.resx
Languages: vi_vn

# Label_Language
source: Language:
vi_vn: Ngôn ngữ

# Backup
source: Data Backup
vi_vn: Sao lưu dữ liệu

source: Exit
vi_vn: Lối thoát

# History
source: Ticket History
vi_vn: Lịch sử

source: No Sale
vi_vn: Mở ngăn kéo tiền

source: Quick Sales
vi_vn: Tính Tiền

source: Quit
vi_vn: Thoát

# Settings
source: Setting
vi_vn: Cài đặt

source: Shutdown
vi_vn: Tắt

source: Void
vi_vn: Xóa bỏ

source: Pick Employee
vi_vn: Chọn nhân viên

source: Delete
vi_vn: Xóa bỏ

source: Cash Tender
vi_vn: Trả tiền mặt

source: Credit Card
vi_vn: Thẻ tín dụng

source: Discount
vi_vn: Giãm giá

source: EOD Settle
vi_vn: Giải quyết cuối ngày

source: Gift Card
vi_vn: Thẻ quà tặng

source: Gift Certificate
vi_vn: Phiếu quà tặng

# Gratuity
source: Tips
vi_vn: Tiền Tip

source: Payment
vi_vn: Thanh toán

source: Pay Out
vi_vn: Trả tiền ra

source: Print Receipt
vi_vn: In hóa đơn

source: Refund
vi_vn: Hoàn tiền

source: Reward
vi_vn: Giải thưởng

# AssignEmployee
source: Assign Tech
vi_vn: Chỉ định nhân viên

source: Balance
vi_vn: Số thiếu

source: New Ticket
vi_vn: Tiếp nhận mới

source: Sales Tax
vi_vn: Thuế bán hàng

source: Shop Fee
vi_vn: Thuế phụ

source: SubTotal
vi_vn: Tổng phụ

source: Total
vi_vn: Tổng số

source: Hold
vi_vn: Giữ lại

source: Total Payment
vi_vn: Tổng số tiền

source: Open
vi_vn: Mở ra

source: OK
vi_vn: Được

source: Cancel
vi_vn: Hủy bỏ

source: Customer
vi_vn: Quý khách hàng

source: View
vi_vn: Xem xét

source: Print
vi_vn: In

source: Retail Sales
vi_vn: Tính tiền

source: Salon Sales
vi_vn: Tính tiền

source: Labor Total
vi_vn: Tổng số

source: Today
vi_vn: Hôm nay

source: Custom Date
vi_vn: Chọn ngày

source: Commission
vi_vn: Tiền hoa hồng

source: Modifiers
vi_vn: Điều chỉnh

source: Price Override
vi_vn: Đổi giá

source: Print Reward
vi_vn: In Giải thưởng

source: Yesterday
vi_vn: Hôm qua

source: Send SMS
vi_vn: Gửi tin nhắn SMS

source: Print Record
vi_vn: In hồ sơ

source: Name
vi_vn: Tên

# Phone
source: Phone Number
vi_vn: Số điện thoại

source: Pick Name
vi_vn: Chọn tên

source: Reports
vi_vn: Bản báo cáo

source: Sales
vi_vn: Buôn bán

source: Employees
vi_vn: Nhân viên

source: Add Employee
vi_vn: Thêm nhân viên

source: Add Reward
vi_vn: Thêm Giải thưởng

source: Employee Portal
vi_vn: Nhân viên

source: Search
vi_vn: Tìm kiếm

source: Sign Up
vi_vn: Đăng ký

source: Verify
vi_vn: Soát lại

source: Appointment
vi_vn: Cuộc hẹn

source: Equal
vi_vn: Chia bằng

source: Percent
vi_vn: Chia phần trăm

source: Yes
vi_vn: Vâng

source: Add Credit
vi_vn: Cho tiền

source: Referral
vi_vn: Giới thiệu

source: Reverse
vi_vn: Thủ tiêu

source: Back
vi_vn: Trở lại

source: Edit
vi_vn: Chỉnh sửa

source: No
vi_vn: Không

source: Surcharge
vi_vn: Tiền phụ

# CreditCardSurcharge
source: C/C Surcharge
vi_vn: Tiền phụ thẻ tín dụng

source: Tax Exempt
vi_vn: Miễn thuế

source: Inventory
vi_vn: Hàng tồn kho

source: Search Product
vi_vn: Tìm Product

source: Search Service
vi_vn: Tìm Service

source: New
vi_vn: Mới

source: Add
vi_vn: Đăng ký

source: Quantity
vi_vn: Số lượng

source: Credit Card Admin
vi_vn: Quản trị thẻ tín dụng

source: Database Admin
vi_vn: Quản trị cơ sở dữ liệu

source: Printers
vi_vn: Máy in
